Repository: aortner/AgraBot
Catalog: SourceCode/GPS/Forms/FormGPS.*.resx
Languages: ru

# fileToolStripMenuItem.Text
source: File
ru: файл

# menustripLanguage.Text
source: Language
ru: Язык

# setWorkingDirectoryToolStripMenuItem.Text
source: Directories
ru: Справочник

# loadVehicleToolStripMenuItem.Text
source: Load Vehicle
ru: Загрузить транспорта

# saveVehicleToolStripMenuItem.Text
source: Save Vehicle
ru: Сохранить

# fieldToolStripMenuItem.Text
source: Start Field
ru: Начало поля

# settingsToolStripMenuItem.Text
source: Display
ru: дисплей

# resetALLToolStripMenuItem.Text
source: Reset ALL
ru: Сбросить все

# colorsToolStripMenuItem.Text
source: Colors
ru: Цвета

# sectionToolStripMenuItem.Text
source: Section
ru: Секция

# fieldToolStripMenuItem1.Text
source: Field
ru: Поле

# toolStripUnitsMenu.Text
source: Units
ru: Единицы

# metricToolStrip.Text
source: Metric
ru: Mетрический

# imperialToolStrip.Text
source: Imperial
ru: Имперский

# bigAltitudeToolStripMenuItem.Text
source: Big Elevation
ru: Большая высота

# sideGuideLines.Text
source: Extra Guides
ru: Дополнительные гиды

# gridToolStripMenuItem.Text
source: Grid On
ru: Сетка

# lightbarToolStripMenuItem.Text
source: Lightbar On
ru: Курсоуказатель

# logNMEAMenuItem.Text
source: Log NMEA
ru: Журнал NMEA

# polygonsToolStripMenuItem.Text
source: Polygons On
ru: Вид закрашивания

# pursuitLineToolStripMenuItem.Text
source: Pursuit Line
ru: Линия преследования

# skyToolStripMenu.Text
source: Sky On
ru: Небо

# simulatorOnToolStripMenuItem.Text
source: Simulator On
ru: Симулятор

# toolStripDropDownBtnFuncs.Text
source: Start
ru: Начать

# toolStripDropDownButton2.Text
source: Config
ru: Конфиг

# toolstripField.Text
source: Field
ru: Поле

# toolstripBoundary.Text
source: Boundary
ru: Граница

# toolstripHeadland.Text
source: Headland
ru: Мыс

# toolstripResetTrip.Text
source: >0< Trip
ru: Поездка

# toolstripUSBPortsConfig.Text
source: Ports
ru: Порты

# toolstripVehicleConfig.Text
source: Vehicle
ru: Транспорт

# toolstripAutoSteerConfig.Text
source: Auto Steer
ru: Автопилот

# toolstripYouTurnConfig.Text
source: U Turn
ru: U разворот

# lblSpeedUnits.Text
source: kmh
ru: Ккм/ч

# label15.Text
source: Pivot:
ru: Точка:

# label14.Text
source: Tool:
ru: Орудие:

# label7.Text
source: Boundary:
ru: Граница:

# btnFileExplorer.Text
source: Files
ru: Файлы

# btnResetSim.Text
source: Reset
ru: Сброс
